[ 
    {
        "Titulo":"#RedesSociales",
        "Img":"images/posteos/redessociales.png",
        "foto":"",
        "Prepost":"Si hay algo que ha pasado siempre, es que las mujeres hemos maternado bajo la mirada ajena. Antes, miraban otras madres cercanas, sea cercanía familiar o sea cercanía geográfica: las otras madres del barrio.",
        "Post":"El pasaje de información sobre la maternidad era un ritual sagrado, de mujer a mujer en la intimidad y con un tono solemne y contenedor. Las madres le contaban sus experiencias a sus hijas en relación al embarazo, el parto, la lactancia, los primeros meses del bebé y las relaciones maritales en el mientras tanto. También, pasaban algún que otro secreto relacionado a la imagen pública (al público relevante que eran las otras madres) y algún que otro secreto sobre medicina casera, cuidados del hogar, puerperio y demás</br></br> &nbsp Hace un tiempo comenzó una nueva forma de informarnos, aparecieron los libros de embarazo y crianza, aparecieron los expertos en la tele, incluso el saber médico pasó a ser el central y más valorado por las futuras madres que incluyeron en el período gestacional visitas regulares a Él médico obstetra, quien se encargaría no sólo de la parte médica sino también de las explicaciones técnicas de lo que sucede en el cuerpo durante el embarazo. Entonces, apareció también otra mirada juzgadora: la teorías de crianza en los libros,  los saberes médicos, los programas dedicados al tema nos vinieron a decir no sólo cómo hacer las cosas, sino también cómo NO hacerlas. </br></br> &nbsp Estas fuentes de información se fueron complejizando y crecieron cada vez más con la llegada de internet. Apareció otra nueva forma de informarnos, y también de juzgarnos: Las redes sociales. Los mamiblogs, las apps sobre el desarrollo del embarazo o el crecimiento de los bebés y les niñes, las influencers expertas en la cuestión, los expertos y expertas voceros de teorías o métodos de crianza, invadieron el espacio informativo generando una sobreexposición de las madres a todo tipo de datos y saberes. Cada red social fue agregando nuevas capas de complejidad sobre la forma en la que se muestran las experiencias maternas, la forma en la que se transmite cierta información y la forma en la que se conquistan terrenos sobre el ‘cómo hacer’. Mientras que algunas de estas herramientas han buscado ser centralizadoras de información o experiencias personales, generar debates e intercambios de ideas, otras redes sociales han presentado una forma de exposición tipo vidriera en la que si la foto no representa exactamente lo que se debe hacer y a todes siendo felices en el mientras tanto, las mujeres quedan a merced de una oleada de miradas reprobatorias en forma de comentarios y emoticones.</br></br> &nbsp Así, se comienza a trabajar en el formato de la culpa materna, nunca se alcanzarán los estándares, nunca se estará segura en las decisiones que se toman, nunca se sabrá con la palabra de quien quedarse. Las madres y abuelas seguirán pasando información en modalidad de rituales íntimos, pero se contrastará con una serie de búsquedas en google que contradecirán y estarán de acuerdo en igual medida, justificando con datos incomprobables que dejaran a las nuevas madres en una posición de desamparo y frustración. Ya desde el embarazo se gesta junto con el hije la culpa, sobre si comemos o bebemos tal cosa, sobre si tomamos medicación o no, sobre si hacemos determinada actividad o incluso sobre la forma en la que elegimos (o eligen por nosotras) el parto. </br></br> &nbsp Las críticas ahora no vienen sólo de las vecinas chusmas que cuchichean en la vereda, aparecen en las redes como bombardeos anónimos con niveles de violencia inusitados y que anulan la posibilidad de diálogo construcción sobre la diferencia de opiniones. Por qué digo que son bombardeos anónimos? por que estas críticas no sólo aparecen sobre nuestras acciones, el comentario en una foto de una red social o el comentario malicioso en un posteo. Cuando una madre que seguimos, con la que nos identificamos, que hace las cosas como nosotras las hacemos es atacada en las redes sociales nos impacta directamente en nuestra concepción de la maternidad, en nuestras propias acciones y en la credibilidad o fiabilidad del saber hacer de las personas que consideramos expertas. </br></br> &nbsp El anonimato es un tema complejo en las redes, por que permite el accionar indiscriminado de agresores y agresoras a personas. Personas reales, que sufren este acoso y violencia, y que deben tolerar que se las juzgue en cada una de sus acciones. Lo que antes eran miradas sobre los hombros y murmullos incómodos, hoy se ha convirtió en una verborragia expuesta ante la mirada de todes sobre las opiniones que tenemos, sobre cómo y qué hacen otras madres.  Este tipo de notas donde se arma una lista de cosas que hacen las madres y que arruinan la vida de los hijos, o este tipo de noticias en la que una pareja de actores subió un video de su hijo haciendo una travesura, y él recibió halagos mientras ella fue defenestrada como mala madre, y mismo este tipo de relatos (inglés) que evidencian el hostigamiento que sufren muchas mujeres que exponen sus vivencias sobre la maternidad online, </br></br> &nbsp Una vez que se tome la decisión que sea en relación al parto, la crianza, la metodología de cuidados, aparecerán las críticas. Y las madres deberemos defender nuestras posiciones ante extraños, y sentirnos juzgadas y maltratadas gratuitamente por sostener una postura que a alguien más no le convenza. Me pregunto, a quién puede servirle esta guerra entre madres, como se la viene llamando desde la década del 80. Por que no es inocente esta guerra, no está en la naturaleza femenina, no es parte de ninguna obviedad: es parte del sistema patriarcal opresor que nos tira a la fosa de leones, que nos juzga constantemente y nos posiciona como víctimas y verdugas presentándose como la única manera de relacionarnos con nuestro propio género, desde el odio. Se nos dice desde muy pequeñas como se mujeres, se nos alecciona cuando no cumplimos con los estereotipos y normas, y uno de los estereotipos más fuertes es que las mujeres competimos entre nosotras por naturaleza. Que somos incapaces de querernos y respetarnos, por que siempre estamos deseando lo que tiene la otra, acechando, buscando nuestra propia conveniencia.</br></br> &nbsp Sin embargo, cuando las mujeres nos apoyamos entre nosotras, cuando trabajamos juntas, cuando nos acompañamos amorosamente demostramos una capacidad infinita de sororidad y empatía. Demostramos que no hay lazos más fuertes que los que se tejen entre mujeres, por que sólo nosotras sabemos lo que sufrimos a causa de nuestro género. Dicen que una madre puede levantar un auto para proteger a su bebé en peligro, yo creo que también puede hacerlo para protegernos entre nosotras. Nos moldean para que nos odiemos por que saben que juntas somos tan fuertes que podemos cambiar todo. Nos invitan a mirarnos y juzgarnos por que saben que si aunamos fuerzas tambalean todos los cimientos. Ninguna mujer que haya conocido el abrazo sororo de otra mujer podrá pensar jamás que es nuestra naturaleza odiarnos, todo lo contrario, la unión entre mujeres es la fuerza más poderosa y por eso la más temida. </br></br> &nbsp El anonimato también puede ser algo bueno. También puede darnos un espacio de escucha cuando tenemos miedo de preguntar, o de exponer una vivencia. Puede ser una herramienta para acceder a un desahogo, encontrar una comunidad, incluso salvarnos de una dolencia anímica o espiritual que nos aplasta. Usemos las herramientas que tenemos a mano para unirnos en fuerza, para acompañarnos, para guiarnos y armar comunidades, para mostrarle al mundo nuestra verdadera naturaleza: sorora, inconmensurable y empática. Tejamos redes, volvamos a escucharnos, volvamos a mirarnos, y volvamos a transmitirnos en nuestros pequeños rituales no sólo el saber, sino también la seguridad de que acá estaremos nosotras cuando nos necesitemos.",
        "clave":["maternidad","red","comunidad","contacto","sensibilidad","información","experto","medicina","crianza","género","cuidados","decisión","fuerza","poder","sororidad"]
    },
    {
        "Titulo":"#Masculinidades",
        "Img":"images/posteos/masculinidades.png",
        "foto":"images/posteos/fotosposteos/1masculinidades1.jpg",
        "Prepost":"Hoy en día se habla mucho de  infancias libres, se invita a las niñas a jugar a la pelota y a ensuciarse, pero poco se invita a los niños a jugar al papá. Algo de esto hablé en otro post, pero me parece interesante hablar en profundidad sobre las nuevas masculinidades.",
        "Post":"Los estereotipos de género funcionan para todos lados: niñas, niños y niñes están constantemente direccionados a entrar en los patrones de género convencionales, donde se categoriza a cada quien según los genitales con los que nació: celeste o rosa, pelota o cocinita, armas o muñecas. Escandaliza ver a un varón vestido con tutu, o con las uñas pintadas. Se reprueba el accionar de les adultes cuando un varón pequeño anda con colitas o con brillos en la cara. Se dice que se lo está adoctrinando, como si fuera imposible que haya un deseo, una elección semejante por parte de una criatura. </br></br> &nbsp Los varones no lloran, los varones no abrazan, los varones no juegan tranquilos y serenos, los varones no se parecen en nada a las nenas por que si lo hicieran mostrarían debilidad: constantemente se les dice que eso está mal. Es malo parecerse a las nenas, es menos, si lloras sos una nena, si no te queres ensuciar sos una nena, y para demostrar que si perteneces no sólo tenes que hacer o no hacer según corresponda sino que además tenes que burlarte de quien se parece a una nena, tenes que ser parte de la cultura de la degradación.</br></br> &nbsp Hace varios años escuche a un hombre que hablaba sobre su experiencia paternarndo, y decía que primero tuvo una hija mujer, y luego un hijo varón. Hacía mucho hincapié en que se había dado cuenta de que era absolutamente necesario que su hijo varón pueda ver a su hermana como una heroína, como un ejemplo a seguir, como una protectora, todos esos roles normalmente asignados a los varones. Hablaba de las películas y de los libros, de cómo los protagonistas siempre son varones y cuando no, no hay varones que admiren a esas mujeres protagonistas, que puedan ser buenos interlocutores, acompañantes, complementarios.Claro, el problema reside en que decirle a los varones para que también puedan tomar otros roles, admirar personajes femeninos, sentirse protegidos y con ganas de seguir a una líder o jugar a ser una heroína.</br></br> &nbsp El feminismo ha puesto el foco en el empoderamiento femenino, en los estereotipos de género que nos someten y oprimen, en darle opciones a esas niñas que no quieren perpetuar los mandatos patriarcales de antaño. Pero tenemos deuda con los pequeños varones que no quieren pertenecer a ese conjunto de actitudes y creencias que luego los convertirán en varones patriarcales que sostienen los modelos opresivos actuales. Ellos no quieren, o nosotres, adultes cuidadores no queremos condenarlos a repetir estos modelos dañinos. Ellos no quieren sostener una careta de ser todo lo que se demanda que sean, o nosotres no queremos cargarlos con semejante mochila, y esperamos hacerles la vida más liviana permitiéndoles explorar/se y conectarse con sus emociones, intereses y frustraciones.</br></br> &nbsp Considero que el peor de los estereotipos que recaen sobre los varones pequeños, es que no tienen capacidad de ser sensibles, amorosos y conectar empáticamente con les demás. Nunca dejo de escuchar frases alusivas a la naturaleza del varón: brutos, enérgicos, nada los frena, todo lo rompen, siempre a los gritos, siempre… Habría que ver que les estamos proponiendo a esos varones a la hora del juego, a la hora de conversar con ellos sobre el mundo, a la hora de explicarles sobre las acciones y las repercusiones de las mismas. Habría que ver si es cierto que es una naturaleza, yo creo que son las propuestas que les hacemos, los juguetes que les compramos, las cosas que les permitimos, y las que les aplaudimos.</br></br> &nbsp Para las nuevas paternidades, revisar las propias costumbres es esencial, poder hacer un proceso introspectivo que les permita darle otra oportunidad a sus hijos: no repetir modelos, no repetir frases, dar otros lugares, y sobre todo, dar otros ejemplos. Como traten a las mujeres, como les hablen, cuanto validen la palabra y las acciones de las mujeres ya abrira un camino, que si además se cultiva con espacios de reflexión, propuestas lúdicas distintas y el lugar que corresponda a sentimientos y vivencias particulares de cada niño, estarán seguro contribuyendo a que su infancia sea más libre, más feliz y llena de posibilidades.",
        "clave":["sensibilidad","estereotipo","roles","género","paternidad","cuidado","subjetividad","patrones","mandatos","rosa","celeste"]
    },
    {
        "Titulo":"#Angustia",
        "Img":"images/posteos/angustia.png",
        "foto":"",
        "Prepost":"El momento que estamos atravesando no puede menos que generar angustia.</br> &nbsp Esta angustia, cuando tenemos hijes, se proyecta diferente: no es tan fácil tomarnos el día para estar tirados, llorando, o simplemente no salir de la cama.",
        "Post":"Hay personas pequeñas que demandan, y esta demanda no cesa con la pandemia. Tenemos que encontrar respuestas a sus preguntas, apaciguar sus temores, tratar de mantener un equilibrio entre la información que les damos de lo que está pasando y lo que realmente pueden procesar.</br>&nbsp Es absolutamente lógico que un niñe que pasaba su día repartido entre instituciones, familiares y amigues deposite toda esa energía en sus cuidadores, y es lógico que sienta frustración y angustia al no poder realizar sus actividades cotidianas ni ver a sus seres queridos. Pero no siempre podemos contener esas emociones, mucho menos durante todo el día de todos los días que dura el aislamiento social obligatorio. No siempre se puede cumplir con el mandato de ser esa madre/padre/xadre que contiene y sostiene. Esta bien permitirse no ser ese ideal, tener momentos de angustia y desgano propios, pero algunas cosas pueden ayudar.</br>&nbsp Una forma es buscar estrategias para mitigar estas emociones que invaden y escalan a medida que cada une sube un nivel a partir de las reacciones del otre, y en el caso de niñes las RUTINAS son grandes aliadas. En el tiempo del no tiempo, poder tener un registro del paso de las horas, de esperar otro momento del día, de ordenar de algún modo la semana les brinda a les niñes algo de calma y de conexión con lo viejo conocido. Pero esto no implica una ILUSIÓN DE NORMALIDAD, por el contrario, es importante transmitir que esto es algo distinto y aunque esta pasando el tiempo y no sabemos nada de cuando termina, en algún momento algo de lo que si era normal va a volver. Ver a sus seres queridos, a sus amigues, incluso volver a sus instituciones y grupos de juego. Todo esto es algo a esperar, en el mientras tanto, hacemos estas otras cosas que nos permiten sostener la cordura.</br>&nbsp Es interesante cuando empezamos a pensar en esta nueva rutina, ver que espacio se le da a cada cosa, y que es más o menos flexible. Algunos espacios son sagrados para algunes y prescindibles para otres, pero siempre es importante ver que pasa con nuestres hijes y cómo reaccionan a estas propuestas para darles categorías de irrenunciables o flexibles. El baño, la tarea, la cantidad de pantallas, el ejercicio físico, la participación en videollamadas con amigues o familia, son cosas que cada familia irá regulando día a día. Lo importante, es siempre permitir un espacio a la angustia. Dejar a nuestres hijes tener un ESPACIO de enojarse, llorar, gritar, quedarse en la cama, lo que sea que necesiten para procesar psíquicamente el encierro que no es fácil.</br>&nbsp  La otra cara de la moneda es lo que nos pasa a nostotres, adultes, con el encierro, las decisiones de crianza, el impacto de la pandemia en nuestras finanzas, estabilidad/ posibilidad laboral, salud mental y física, etc.</br>&nbsp  No estamos exentos de lo que está pasando por tener hijes. No tenemos un interruptor de off en la angustia y la desesperación, y no podemos esperar cumplir con los mandatos y demandas externas como hacíamos (o intentábamos hacer) antes de la cuarentena.</br>&nbsp Tenemos que encontrar espacios de desahogo, de esparcimiento, de sucumbir a nuestras preocupaciones, pesares y dolores. Tenemos que poder, porque sólo así nos preservamos, y preservamos la posibilidad de maternar, paternar y xaternar de la mejor manera posible, brindando escenarios realistas y entendiendo que no estamos arruinandoles la vida si un día decidimos que estén todo el día frente a la tele, o si no les sacamos el pijama, o si les damos de comer sólo papas fritas. La clave está en ser empáticos con nosotres mismos, con nuestras parejas, con nuestres hijes y sobre todo hacer frente a la angustia que es parte de todo esto y no piensa, como la pandemia, irse pronto.</br></br>&nbsp Si esperamos que les niñes sostengan una rutina, encuentren momentos de desahogo, se adaptan a esta realidad alternativa temporal, y además nos ocupamos de explicarles lo que pasa sin que les agarre un pánico al afuera ni que le resten importancia al hecho de que estamos atravesando una pandemia, nuestra capacidad de sostenernos anímicamente seguramente tambalee en varios momentos, y nos invite a quebrarnos aunque sea por un rato.</br>&nbsp Hoy en día se habla de crianza respetuosa, y se aboga por el respeto y el amor hacia les niñes, tratando de acompañarlos en sus procesos emocionales, cognitivos y de crecimiento de la forma más amorosa y consciente que se pueda. Pero me parece importante destacar este 'que se pueda'. La contracara de este mandato es la culpa: Culpa de no estar haciendo suficiente, de no estar haciéndolo bien, de romper en un acto todo lo que se había logrado con horas invertidas en cariño y comprensión.</br>&nbsp Esta culpa se exaserva en la cuarentena, por que no podemos responder a la demanda, es imposible cumplir cuando se está en un contexto como este, en el que nosotres también sentimos angustia, miedo, desesperanza e incertidumbre. Donde también nosotres nos encontramos con preguntas sin respuestas, con demasiado tiempo en nuestras manos y con pocos (o nulos) espacios personales, propios, donde podamos desahogarnos y permitirnos tramitar esta angustia.</br>&nbsp Hay veces que podremos: pondremos nuestra energía al servicio de nuestres niñes y haremos todo para satisfacer esa demanda, inventaremos formas y colores para protegerlos y acompañarlos, hasta tal vez sentiremos alegría y emoción de lo bien que hicimos esto o manejamos lo otro. Otras veces no. No podremos ni responder a la demanda, ni calmar la angustia, ni generar espacios de entretenimiento. Otras veces prenderemos una pantalla que no de ese espacio de 'no estar', o pediremos ayuda, o simplemente ignoraremos la demanda. Porque todo no se puede. Por que debemos ser comprensives también con nosotres mismes y darnos esa posibilidad, sin culpa, sin dolor, sabiendo que es parte de este momento y que para nuestres niñes vernos vulnerables es también un aprendizaje, y uno muy valioso.",
        "clave":["Encierro","demanda","libertad","compartir","cuidados","contención","normalidad","cuarentena","pandemia","rutina","desahogo","tiempo"]
    }, 
    {
        "Titulo":"#Publicidad",
        "Img":"images/posteos/publicidad.png",
        "foto":"images/posteos/fotosposteos/1publicidades.jpeg",
        "Prepost":"El año pasado participe de un estudio sobre perspectiva de género en publicidades infantiles. Esto implicó horas de ver las publicidades que pasan en la tele los canales infantiles, y lo primero que hice fue agradecer no tener tele. ",
        "Post":"Mis hijas si ven dibujitos, lo hacen en Netflix, donde puedo  controlar el contenido y el tiempo de pantalla, o intentar controlarlo.</br></br> &nbsp Pero cuando me puse a ver las publicidades, me pasaron dos cosas: por un lado, tuve un deja vu, siguen siendo las mismas publicidades que veía yo, los mismos juguetes, los mismos colores, las mismas estéticas, las mismas canciones, en 25/30 años la cosa no ha cambiado nada. La otra sensación que me invadió, es que vivo en una burbuja. En mi burbuja, hay materiales pensados para descubrir y descubrirse, hay oportunidades y permisos iguales entre les niñes, hay un esfuerzo por derrocar estereotipos y mandatos patriarcales. En mi burbuja, la lucha feminista se hace carne y le esta ganando batallas a la sociedad conservadora, está avanzando a pasos agigantados poniendo en agenda las problemáticas que afectan a mujeres y disidencias, que habla con un tono calmo y liberador sobre un futuro brillante y novedoso en el que mis hijas no sufran los avatares que yo sufrí por el sólo hecho de ser mujeres.</br></br></br> &nbsp Digo que es una burbuja por que cuando pongo en perspectiva el alcance de la televisión, de las publicidades, de muchos de los dibujitos que están siendo tendencia, los pasillos divididos por género en la juguetería, las películas orientadas a nenes o nenas, los guardapolvos celestes o rosas, veo que todavía los cambios que yo palpito no lo son tanto, que falta mucho por hacer. Y esto no es invisible a los ojos de mis hijas, ni a los ojos de les hijes de todes les que desean habitar estos espacios de cambio. Muchas veces mis hijas me preguntan si los varones pueden hacer tal cosa, si las nenas pueden tal otra, si esto es sólo para ellas o sólo para ellos, y yo me pregunto qué está pasando, por qué está tan marcada la diferencia entre los géneros si intento mostrarles otra cosa. </br></br></br> &nbsp La diferencia se marca por que conviven en un mundo lleno de otres, que les muestran cosas, que le dicen sus verdades y que muchas veces las mismas difieren de las verdades y creencias que yo y mi pareja elegimos mostrarles. El año pasado en sala de 3, mi hija mayor tenía un compañero que amaba jugar a policías y ladrones. Cuando mi hija quería jugar a este juego, él le contestaba casi extrañado que no podía, por que no habían mujeres policias. Mi hija trajo esta certeza a casa: las mujeres policías no existen. Lo más extraño de toda esta secuencia es que yo ni siquiera le había hablado sobre 'La policía' ya que no quería comenzar desde tan temprano con los modelos de autoridad y la división policías buenos y ladrones malos, por que es algo en lo que no creo. Entonces me encontré con varios dilemas, por que tuve que explicar qué son los policías, los ladrones, que sí hay policías mujeres, que no es la representación más común en la sociedad pero que eso no significa que no estén, y así una catarata de conversaciones desbordadas de mi espanto por haber escuchado de la boca de mi hija 'las nenas no pueden'. </br></br></br> &nbsp Son aguas turbulentas las que se navegan en estas charlas, por que les niñes son bastante más astutos de lo que uno espera y leen nuestras reacciones frente a estas cosas, tratando de encontrarles un sentido mayor a nuestras palabras. Cuando ven que nos ponemos nerviosos o que algo nos enoja, prestan otro tipo de atención, y lo que decimos con palabras se vuelve para ellos en un cuestionamiento, por que, si mi amigo me dijo que no existen policías mujeres, y me lo dijo muy tranquilo, y mamá se puso como loca a decirme que si existen, algo raro hay. Cuando se rompe la burbuja se nota. </br></br></br> &nbsp Frente a estas situaciones es fundamental no tratar de emparchar la burbuja como si nada hubiera pasado, hay que dejar que se rompa y ver que se puede hacer con lo que queda, con la mezcla de lo que estaba adentro y lo que vino de afuera. Una técnica que uso bastante en este tipo de situaciones es la de razonar juntas, de ir haciendo pequeñas preguntas, mostrando de a poco los datos, para que ellas vean un panorama más amplio, y aunque a veces salgo perdiendo por que no se convencen del todo con mis argumentos, prefiero enseñarles a pensar y reflexionar que imponerle mis ideas. </br></br></br> &nbsp Los estímulos externos, las conversaciones con pares, los datos que levantan de los productos dirigidos a elles son parte de un ecosistema complejo y superpuesto, donde conviven nuestras creencias y nuestra posición frente a las cosas con los valores culturales, la artillería pesada que intenta mantener el status quo y sostener los mandatos y creencias patriarcales que dominan la lógica opresiva de nuestra historia. La realidad es que hoy nuestras hijas no corren con la misma suerte que nuestros hijos, y aunque armemos burbujas vitales, el mundo es más que eso y es parte de sus vidas. Está en nosotres, adultes, invitarles a cuestionar, a prestar atención, a generar espacios distintos. Está en nosotres que la burbuja crezca y que se transforme en espacios comunes, habitables por todes, generando cambios estructurales que permitan que les niñes sean lo que quieran ser. </br></br></br> &nbsp Y acá vuelvo a mi deja vu, a ese encuentro con mi niña interior que miraba estas publicidades, y a algunas de las sensaciones que se me hicieron carne durante mis horas de verlas. Cuando era chica, tenía la sensación de que las niñas que aparecían en la tele jugando con sus muñecas, mostrando la casita de Barbie o cocinando con un gorrito rosa estaban posando. Todo en ellas me parecía falso, inalcanzable. Sonrisas demasiado prominentes, poses incómodas para jugar, peinados tirantes y ropa de fiesta aunque estaban en sus casas. Recuerdo que me daba cierta envidia que en las publicidades para nenes siempre estaban corriendo, saltando con ropa cómoda, y no forzando sonrisas ni poses. Todo esto dejó algunas marcas, hizo que durante años me sienta más identificada a los varones que a las nenas. Repetí hasta la adolescencia que para mi era más fácil vincularme con varones, que las nenas eran difíciles, que los juegos de ellos eran más divertidos. Y sí, en la tele se veía así. Aunque tenía muchas cosas de princesita rosa, tenía muchas otras en las que aborrecía el trato a las niñas, odiaba sentirme más débil o que no se me permita ocupar ciertos espacios. Pero no lo atribui nunca a los varones, lo atribui a las mujeres. En mi cabeza, ellas eran las aburridas, las que no tomaban el protagonismo, me costó muchísimo trabajo entender que a ellas no se les dió la posibilidad.</br></br></br> &nbsp Lo que genera el bombardeo de publicidades (en la tele, la calle, los juguetes, etc) es que cada une vaya adecuándose a su género o odiandolo, no hay punto medio. No se presentan otras opciones. En todas las publicidades que vi no apareció ni una sola infancia disidente, no apareció ningún niñe que no se adecúe a los parámetros 'normales'. La belleza hegemónica en niñas, la comodidad de los niños, la estética partida de modo binario y los juegos reforzadores de estereotipos, le dicen a les niñes como deben ser, y que si no son esto no son nada. </br></br></br> &nbsp Esta en nostres mostrarles que hay más, mucho más, que pueden ser otra cosa, vincularse de otro modo, disfrutar de otras cosas. La clave está en que transiten otros espacios, que jueguen de otra manera para ir encontrandose y construyendo nuevas posibilidades. Para que esto pase, es bueno primero recorrer nuestra biografía, recordar las sensaciones y creencias que sostuvieron nuestro juego, nuestras identificaciones, y sobre todo que nos hizo sufrir para que no haga sufrir a nuestres niñes.",
        "clave":["televisión","programas","roles","estereotipos","niñez","rosa","celeste","recuerdos","cambios","historia","odio","miedo","vergüenza"]
    },  
    {
        "Titulo":"#TrabajoNoRemunerado",
        "Img":"images/posteos/trabajonoremunerado.png",
        "foto":"images/posteos/fotosposteos/1trabajonoremunerado.jpg",
        "Prepost":"A.C (Antes de la cuarentena)</br></br> &nbsp Hace tiempo se viene hablando del trabajo no remunerado. Esto refiere a todas las tareas relacionadas a lo doméstico, desde la limpieza hasta el funcionamiento de la casa,",
        "Post":" pasando por el cuidado de hijes, adultos mayores, personas que requieren cuidados especiales, básicamente todo lo que garantiza la posibilidad de que los varones salgan a ser fuerza productiva.</br></br> &nbspEl sistema capitalista se sostiene en las bases sobre el trabajo no pago de quienes ocupan estos lugares domésticos. </br></br></br> &nbsp Pero esto no es así por que sí. No es un acuerdo formal entre partes en el que se reconoce el lugar de cada quien y se explicitan beneficios y retribuciones, no se pacta ni se escribe en ningún contrato. Esto deviene de las creencias cristalizadas en los estereotipos de género, que nos dicen que las tareas de cuidado son amor, no trabajo, que nos dicen que quedarnos en casa es un beneficio, que nos hablan de instinto materno, completud, felicidad eterna post casamiento (como terminan todos los cuentos de hadas). Y se sostiene en las publicidades, en la literatura, en los mandatos familiares, en los modelos de crianza, en las instituciones educativas, se sostienen por que son necesarios para que todo siga funcionando como siempre.</br></br></br> &nbsp Este debate es uno de los pilares de la lucha feminista contemporánea, trayendo sobre la mesa las discusiones necesarias en relación al acceso al trabajo, a la educación, la brecha salarial, el techo de cristal, el acoso laboral, la feminización de la pobreza y la precarización laboral en los trabajos feminizados. Todo esto pasa, pasa desde siempre, y aunque se viene trabajando (por ejemplo en Argentina se creó el 'Ministerio de las Mujeres, Géneros y Diversidad' con el objetivo de crear políticas públicas con perspectiva de género) todavía hay un largo camino por recorrer</br></br></br> &nbsp Dentro de cada hogar existen acuerdos implícitos o explícitos relacionados a las tareas domésticas, al cuidado y la crianza. A partir de la medida de Aislamiento Social Obligatorio, se puso de manifiesto la necesidad de visualizar estos acuerdos. En tiempos normales, donde cada quien puede cumplir con sus quehaceres cotidianos, la distribución de las tareas no suele ser tan evidente ni manifestarse, salvo que genere incomodidad. Cómo se hacen las cosas, quién las hace, y cuánto sabe cada une de lo que hace el otre se normaliza, forma parte de la rutina. Cuando estamos todo el día juntes, cada quien tiene que reorganizar su actividad laboral, no contamos con los espacios de cuidado (escuela, cuidadores, familiares, etc) la crianza pasa a estar en manos absolutas de los convivientes, y la demanda que antes estaba dividida se centraliza, generando, por lo menos, nuevos desafíos.</br></br></br> &nbsp D.C (Durante la cuarentena)</br></br></br></br> &nbsp Si era una sola de las personas a cargo del cuidado, quien se ocupaba de las tareas domésticas, la lógica indicaría que estas nuevas demandas recaigan también sobre ella. Cada tipo de hogar tiene su organización y ordenamiento, no es igual lo logística de un hogar con hijes monoparental que de un hogar biparental, ni tampoco un hogar sin hijes. Lo que se está poniendo de manifiesto en esta cuarentena, es que en todas las combinaciones con hijes de por medio, suele ser la mujer quien ocupa este rol y sobre quién recae todo lo aparejado al encierro. </br></br></br> &nbsp Se escucha en los medios la queja masiva de madres en relación a la tarea que mandan de las escuelas para que les niñes no pierdan lo que llaman 'continuidad pedagógica'. Y ¿por qué será que son en su mayoría ellas quienes se sentaron a ver las tareas y trabajos prácticos que les mandaron, ocupándose de que los realicen en tiempo y forma y además aprendiendo el contenido que se requiere? ¿quienes hacían las tareas con les niñes antes de la cuarentena? Si ya éramos las madres, la lógica indica que serán ellas quienes tomarán esta misión de ser docentes caseras. </br></br></br> &nbsp Algo parecido pasa con las compras de subsistencia, esto de que ya no compramos al día o vamos al super a pasear el fin de semana, sino que tenemos organizar todo de otra manera para garantizar que la heladera esté lo más llena posible. Sea cual sea la estrategia, lo más probable, es que sea la misma persona que tenía en la cabeza que se había terminado el papel higiénico y pasaba por el almacén a la salida del trabajo la que se ocupará de armar el sistema de compras en cuarentena. </br></br></br> &nbsp Se ven carteles que hacen madres y pegan en la puerta del cuarto en el que se pudieron encerrar para hacer esa videollamada laboral, pidiéndole a sus hijes que durante un par de horas resuelvan la vida por sí mismos. Se escucha como se revuelve la olla mientras hablan con sus jefes, o se los ve pasar de fondo a les más pequeños al grito de ¡¡¡máma!!!. Muchas mujeres encontraron como estrategia trabajar de noche, dormir cada vez menos, todo en pos de que se sigan cumpliendo los objetivos laborales, la casa siga funcionando, y les niñes sigan siendo atendidos. </br></br></br> &nbsp Carga Mental.</br></br></br> &nbsp Podría seguir poniendo ejemplos, pero creo que a lo que nos lleva todo esto es a visualizar la carga mental que tenemos en general las mujeres que nos ocupamos de un casa, de una familia, de niñes. </br></br></br> &nbsp La carga mental es una de las patas del trabajo no remunerado: cuando decimos que es trabajo no remunerado, no hablamos solamente del aseo y la limpieza (que son parte y no se los menosprecia en absoluto) hablamos de la enorme cantidad de tiempo que usamos las mujeres para pensar en todo lo que debe pasar para que la rueda siga girando. Turnos médicos, tareas de colegio, compras de la casa, ropa que queda chica, regalos para los cumpleaños, visitas a les familiares, salidas de fin de semana, horas de pantalla, etc. Todas estas cuestiones son parte fundamental y necesaria, pero a la vez extenuantes, cargadas de estereotipos y mandatos sociales. </br></br></br> &nbsp Muchas veces escuchamos de boca de parejas o hijes 'es que no me dijiste que tenía que hacer ….' Esto es por que se presupone que quien comanda las actividades y tareas domésticas es siempre la misma persona, y predispone al resto a ocupar lugares pasivos respecto a estas tareas. La demanda es enorme ya que cualquier falla, la cometa quien la cometa, es siempre culpa de ella. </br></br></br> &nbsp Que las mujeres somos mejores para hacer varias cosas al mismo tiempo, que la limpieza, la estética, el orden tienen carácter femenino, que mucho de esto está en la dimensión de lo placentero y no de la obligación, que lo hacemos mejor que cualquier otre, son herramientas de dominación y anclaje en modelos comunes dañinos y peligrosos. </br></br></br> &nbsp Es importante siempre revisar acuerdos, y saber que no existe cosa tal como que les otres no pueden hacer las cosas que una hace, o que no pueden hacerlo igual de bien. Lo importante es reconocer el nivel de carga, y poder sacarse algo de peso de los hombros, sobre todo en un contexto como este que los ladrillos nuevos de obligaciones que se sumaron a la mochila de las cargas femeninas están hundiendo a muchas en desesperación y ansiedad al no poder barajar todo al mismo tiempo. </br></br></br> &nbsp Somos personas, merecedoras de espacios de desahogo, merecedoras de espacios de ocio, y capaces de poner un freno para revisar y restablecer las condiciones de vida que deseamos.",
        "clave":["feminismo","lucha","sociedad","cultura","tareas","demanda","cuidados","pobreza","acuerdo","contrato","carga mental","tiempo","carrera","profesión"]
    },
    {
        "Titulo":"#PrincesasYprincipes",
        "Img":"images/posteos/princesasyprincipes.png",
        "foto":"images/posteos/fotosposteos/1princesasyprincipes.jpeg",
        "Prepost":"De princesas </br> Hoy tuve una conversación con mi hija de 4 años. </br> Hija: Mamá, quiero zapatitos de cristal.</br>Yo: ¿Y por qué queres zapatitos de cristal?</br> Hija: Por que son lindos, como los de Cenicienta.",
        "Post":"&nbsp Yo: Claro… Lo que pasa, es que los zapatitos de cristal no se pueden tener en verdad, por que el cristal se rompe, y serían incómodos, y además no podrías jugar ni correr ni saltar.</br></br> &nbsp Hija: Pero yo los quiero igual….</br></br> &nbsp Siguió un rato más, pero creo que con este recorte ilustró el punto.</br></br> &nbsp Cenicienta es uno de esos cuentos que elijo no contarle a mis hijas. No es que no les cuente ningún cuento clásico, algunos se los cuento a mi manera, otros de la forma original y trato de conversar con ellas para pensar ese contenido, y otros directamente los saque del repertorio. Pero obviamente mi hija mayor conoce Cenicienta, por que se recrea en millones de otros dibujitos, de películas, por que conversa con otres que se lo cuentan, por que ve el vestido colgado en el perchero de disfraces.</br></br> &nbsp Y lo que pasa con Cenicienta es que no logro encontrarle la vuelta. Es una historia triste, de sumisión, desesperanza, donde la protagonista no puede nada por sí misma, TODO lo que logra es a través de personajes externos que la salvan de sus miserias y le designan otro camino, el casamiento con ese príncipe del que no sabemos nada. Ella no puede enfrentarse a sus hermanastras, a su madrastra, no puede irse de ese encierro horrible, no tiene con quien hablar más que con un puñado de ratones que son incluso los que le cosen el primer vestido, por que ni eso puede. No desmerezco a Cenicienta, me dan pena sus circunstancias y siento que hay millones de ellas encerradas en distintas casas corriendo esta misma suerte, esperando que algún príncipe venga a otorgarles otro destino, que no importa mucho cual sea, por que seguro será mejor que el que tienen.</br></br> &nbsp Más allá de que Disney logró con esta historia una película muy bonita, con canciones pegadizas y una sensación de final feliz, la historia, como la mayoría de los cuentos clásicos, presenta un lugar femenino sumiso, expectante a su rescate, y sin mucha claridad de las implicancias de ese 'final feliz' que seguiría al casamiento con un completo extraño. Esto se repite en la mayoría de las películas tradicionales de princesas, sean de Disney o no, y lo mismo en los cuentos de siempre. Los atributos de belleza, de juventud, de ingenuidad son un factor constante, es siempre el centro de su poder mágico conquista príncipes: bellas y sonrientes, sin hablar demasiado conquistan a ese galán que decide desposarla y es capaz de pelear las más feroces batallas para conseguir ese objetivo.</br></br> &nbsp Recuerdo siempre la escena de la Sirenita (que supo ser mi película favorita durante la mayoría de mi infancia) en la que él trata de adivinar el nombre de ella. Empieza a decir nombres al azar esperando pegarle en el intento, y deja en evidencia que el nombre de ella es irrelevante: ella ya está en el bote, ya hay lucecitas de colores adornando la noche, y el cangrejo ya puso toda la artillería pesada en acción para que él la bese, sellando su amor y con eso determinando su destino. Si se hubiese llamado de otra manera, ¿hubiese cambiado algo? ¿Y si hubiese sido otra? digo, no queda claro que de su subjetividad está en juego cuando no se tiene ni nombre ni voz.</br></br> &nbsp Ahí, en esa falta de subjetividad reside el problema. No importa si se las presenta como valientes, soñadoras o audaces en los primeros minutos de la película, pronto se las acorralará contra este destino de ser conquistadas por el príncipe, para aventurarse a una promesa bastante incierta, y para que esto suceda tendrán que dejar de lado todo lo que las hace especiales para no destacar, para no sobresalir, para no asustar a ese príncipe que no busca una mujer, ni una compañera, busca un princesa de cuentos que cuestione poco, hable poco y sonría mucho.</br></br> &nbsp Otra vez leí una teoría sobre la Bella y la Bestia (también, gran protagonista de mi infancia). Alguien decía que el verdadero héroe debía ser Gastón, ya que, a pesar de sus intereses dudosos y su narcisismo enfermizo, fue quien escuchó lo que estaba pasando y decidió intervenir: una bestia aterradora estaba teniendo a Bella encerrada en contra de su voluntad. Bastante coherente su decisión de ir a rescatarla. Pero de alguna manera la película logra correr a todes de los lugares que hubiésemos esperado que ocupen: La Bestia ya no es el villano, Gastón ya no es el héroe y Bella ya no es esa joven inteligente, que cuestiona todo, que tiene intereses sofisticados y académicos, que piensa en su futuro y no se resigna a una vida que siente que no es para ella. No se que paso cuando llego a conocer a la Bestia, y que hizo que se enamore de él, pero lo que sí sé es que pasó de ser cuestionadora a sumisa, desafiante a complaciente y toda esa potencia que se anunciaba se debilitó en el momento en que ella decidió quedarse sin pelear batalla.</br></br> &nbsp Cada película, cada cuento, cada historia repite ciertos patrones que se enmarcan en los mandatos femeninos de antaño, y se presentan con tantos colores y con tantos brillos que es casi imposible que las niñas no se vean atraídas a esos modelos, que no interpreten el ser princesas como algo positivo, deseable y a que aspirar. No importa tanto qué significa ser princesas, lo que importa es que son las más lindas, las que mejor cantan, y las que protagonizan la mayoría de las historias dirigidas a ellas.</br></br> &nbsp Existen otras literaturas, claro que sí, otras heroínas, otras protagonistas. Hay sagas nuevas donde se trabaja específicamente en presentar otro tipo de referentes para que las niñas puedan identificarse, por ejemplo recomiendo los libros de Raquel Díaz Reguera, María Victoria Pereyra Rozas, o los cuentos de autoras como Graciela Montes, Laura Devetach y Elsa Boremann para nombrar algunas son una brisa de aire fresco entre tanta historia clásica trillada. Presentan historias que no se centran en el amor romántico, que le hablan a les niñes en sus niñeces, que invitan a la imaginación a desplegarse con toda su gracia y sus colores. Hablan de niñas valientes, de niñas soñadoras, de las cosas que le pasan a les niñes, de los juegos que juegan, de sus miedos y sus ilusiones. No se centran en la vida adulta, en las añoranzas de futuro y en las expectativas que se deben cumplir para lograr ese preciado 'felices por siempre'.</br></br> &nbsp No descarto las historias tradicionales al 100%, creo que hay que narrarlas a conciencia, conversando y dando lugar a aprendizajes reales de sus moralejas, reinventarlas y darles la vuelta, porque no es todo malo, por que sería ingenuo creer que vamos a eximir a nuestres hijes de estas historias, de estas realidades, de estos estereotipos. Los cuentos tradicionales cuentan historias que son parte de nuestra cultura, nos muestran de dónde venimos, y nos permiten pensar hacia dónde vamos. La mejor manera de cambiar algo en relación a los mandatos y estereotipos que atraviesan/atravesaran a nuestras hijas, es deconstruyendolos con ellas.</br></br></br> &nbsp De príncipes</br></br></br> &nbsp El lado B de estas películas y cuentos, es la versión que se les cuenta a los niños. Aunque no son los primeros invitados a ver y escuchar estas producciones, lo hacen con mas o menos entusiasmo, con mas o menos regularidad. El príncipe de los cuentos también es siempre el mismo: bello, valiente, dispuesto a todo para conquistar a su princesa, salvarla del peligro y ganar así ese premio tan preciado, el amor eterno. </br></br> &nbsp Los príncipes no suelen ser los protagonistas de las historias, porque tampoco importa mucho su singularidad: que les gusta, que odian, a que le temen, que desean, es irrelevante mientras cumplan su función sin preguntar demasiado, y sobre todo, sin esperar demasiado de esas princesas más que belleza y entrega. Son contados los casos en los que los príncipes se muestran vulnerables, donde se los ve ser personas con defectos y dificultades, y cuando algo de esto aparece basta con una mirada externa para que se corrija y vuelva al lugar necesario.</br></br> &nbsp El caso de la Bestia me parece interesante. Era un príncipe bello y vanidoso, egoísta y maltratador. El hechizo recae sobre el quitándole su cualidad más virtuosa: su belleza. Y ante esta pérdida su reacción es la sobreexpresión de la violencia y tiranía. Cuando aparece Bella en la escena, se presenta una Bestia temible y malvada, y será tarea de ella 'ablandarla'. Este ablandamiento tiene que ver con volver a encajar en el estereotipo, comportarse con buenos modales, no gruñir, hacer regalos costosos, y dejar de amenazar con violencia extrema a todo aquel que ose incomodar. No hay una deconstrucción de los motivos que lo llevaron a sufrir el hechizo, no hay un sentido de culpa de haber arrastrado a todo su personal a sufrir la misma condena que él y estar obligados a servirle eternamente, no hay conversaciones profundas sobre el miedo y la desolación que debe sentir a causa de las consecuencias de sus actos, sólo hay un acomodamiento de usos y costumbres para culminar en el patrón de siempre: con valentía sacrificar todo por su princesa, ganando así la promesa de amor eterno.</br></br> &nbsp Algunas historias suman complejidad y vuelven a los personajes más interesantes, como es el caso de Aladdín (sobre todo en la nueva versión lanzada en 2019). En este caso, a pesar de que no la considero una película feminista, humanizaron a los personajes, creando arcos narrativos donde les protagonistas se encuentran y muestran de una forma más realista. Incluso, burla el estereotipo de príncipe: Ali intenta serlo de la manera tradicional y la princesa lo manda a pasear, sólo hay algo de conexión cuando aparecen la honestidad y la humanidad por sobre los estereotipos. Creo que esto es posible porque Jazmín tampoco es una princesa tradicional, y esto, es lo fundamental a la hora de repensar los cuentos.</br></br> &nbsp En los príncipes a los niños se les presenta un modelo de masculinidad que siempre se desasocia de lo emocional, de la vulnerabilidad y de la introspección. Todos los estereotipos se sostienen en su contraparte, para que exista uno debe existir el otro, que lo contrapone validandolo: se es una cosa por que no se es la otra, se debe ser de tal manera para no parecer esta otra. Las niñas, deben ser delicadas como princesas, los niños valientes como príncipes, y que no quepa duda que se ha usado como insulto desde siempre llamar el opuesto a quien no encaja en su lugar.",
        "clave":["roles","género","cuidados","juegos","cuentos","películas","estereotipos","subjetividad","patrones","mandatos","moraleja","rosa","celeste"]
    },
    {
        "Titulo":"#Cuarentena",
        "Img":"images/posteos/cuarentena.png",
        "foto":"",
        "Prepost":"Hace 4 semanas que estamos en casa les 4, mis dos hijas de 2 y 4 años, mi pareja y yo. La cuarentena puso en evidencia muchas de las cosas que ya venían resonando sobre el tiempor en la maternidad, la demanda y la posibilidad de responder a esa demanda.",
        "Post":"&nbsp Digo cuarentena por que para este texto me parece más acertado que aislamiento social obligatorio, no por la cantidad de días que implica, sino por la carga emocional que esta palabra tiene, para todes, y en especial para las madres. Para las madres sean quienes sean cuerpos que gestaron o no, se identifiquen como mujeres o no, por qué convertirse en 'Madre' implica una serie de rituales, lecturas específicas, traspaso de información generacional, acomodamiento de los quehaceres laborales y cotidianos, y aparece en retiradas ocasiones la palabra 'Cuarentena'.</br></br> &nbsp La cuarentena para quienes tuvieron un parto, son los 40 días que el cuerpo 'tarda en reponerse' del proceso de parto, y es cuando se habilitan las relaciones sexuales. Pero más allá de la cuestión médica, hay una carga enorme en estos primeros cuarenta días, por que hay una promesa de que algo se va a acomodar una vez que pasen. Esta promesa se le hace a todas estas madres, parturientas o no, independientemente del tipo de parto, independientemente del bebé que hayan recibido para consagrarse en ese título. </br></br> &nbsp Pero después pasan esos 40 días, y no necesariamente se cumple esa promesa de acomodación, no sanan todos los cuerpos, no se reponen todas las mentes, no  se acostumbraron todos los ciclos de sueño, algo de esa promesa seguramente fallo si no es que la promesa toda. Entre el caos de los llantos, de pañales, de las tetas si las hubiera, de los sangrados, de la angustia gigante que no se puede decir, se acopla la necesidad de les otres de marcarnos el camino de 'La Maternidad' cuando no podemos (no queremos, no necesitamos) escuchar absolutamente nada. </br></br> &nbsp Pero escuchamos, sangramos, satisfacemos demandas (del niñe/s en cuestión y de otres) esperando que después de esos 40 días, todo sea más fácil. Es rara la asociación, como si el sexo fuera a recuperar algo de la persona que se perdió cuando nació el bebé, esa persona que fuiste antes, que sabes que nunca va a volver. Tu cuerpo ya se atravesó por ese otre y ya te nombraron diferente, sos Madre. Madre a pesar de todo, desees o no esa nueva etiqueta, ya no sos lo que eras, ahora sos madre. El impacto en el cuerpo, en la mente, en la singularidad es inmenso. La Maternidad nos desarma para rearmarnos diferentes, y en ese proceso se pierden partes y se agregan partes nuevas para que la cosa siga funcionando. </br></br> &nbsp Y cuando termina la cuarentena, y te das cuenta de que ya no vas a volver a ser esa que fuiste, que esas partes perdidas no vuelven, y que esas partes nuevas vinieron para quedarse aunque generen angustia y nos desconocemos en esas posiciones, que pasa? Pasa que entendemos que el paso del tiempo no cumple promesas por si mismo, que quedarse en el lugar de espera sólo detiene el proceso creativo de transformación, la capacidad de asumirse, repensarse y tramitar la angustia para convertirla en potencia. A nuestro ritmo, cada quien a su manera, cuando logra pararse en el lugar de reflexión por sobre el de espera, hace que empiece a girar la rueda.  </br></br> &nbsp En la cuarentena actual, con hijes en casa, con familiares, parejas, trabajos, tareas, con noticias, datos y estadísticas, especulaciones de tiempos y memes de cómo se sobrellevan estos tiempos, con los mandatos de instagram que nos piden que aprovechemos este tiempo para hacer cosas que nunca hacemos, en esta cuarentena se nos pide tanto como en esos primeros 40 días de nuestros cachorros donde somos solo cuerpo en recomposición recibiendo bombardeos de demandas ajenas e imposiciones incumplibles que sentimos la necesidad de acatar, dejemos de esperar que se cumpla una fecha, y comencemos a transitar la angustia que genera, abracemos la incertidumbre para permitirnos conectarnos con nuestra potencia, y hagamos algo más que esperar, por que esa meta cuando llega, no cumple sus promesas.",
        "clave":["maternidad","parto","encierro","cuerpo","mitos","promesa","demanda","espera","ilusión","pandemia","tiempo"]
    },
    {
        "Titulo":"#DescubriseFeminista",
        "Img":"images/posteos/descubrirsefeminista.png",
        "foto":"images/posteos/fotosposteos/1descubrirsefeminista.jpeg",
        "Prepost":"Cuando nació mi primera hija, removió muchas cosas en mi y llamó a reflexionar sobre muchas cosas de mi vida, del tiempo, del amor y de la sociedad en la que vivimos.",
        "Post":"&nbsp Todos los caminos me llevaban al mismo lugar; entendí que todas esas cosas que me hacían ruido y me convocaban a luchar por cambios sociales se enmarcan en el movimiento Feminista. Lo público y lo privado convergieron en el espacio de la maternidad, por que era mucho lo que me pasaba, era mucho lo que me cuestionaba, ya no era sobre mi misma; era sobre mi, mi hija (luego hijas) y el mundo. </br></br> &nbsp Entonces, recorrí literatura, espacios de debate, de formación y de militancia, y fuí logrando una posición, un lugar de correspondencia. </br></br> &nbsp Este lugar me permite hoy sentir que las decisiones que tomo en relación a la crianza de mis hijas, de mi vida en pareja, de mi vida en sociedad se enmarcan en un movimiento que se está abriendo camino, rompiendo los viejos esquemas para proponer un nuevo modo de relacionarnos, de vernos, de entendernos, sobre todo de cuidarnos. </br></br> &nbsp Por esto busco escribir sobre la maternidad con perspectiva de género, en el marco del movimiento feminista. </br></br> &nbsp Abierta a los debates actuales, tratando de mantenerme informada y de compartir con quienes me lean los procesos por los que voy pasando sobre los desafíos que se me presentan maternando en esta clave, las paredes con las que me encuentro y las salidas que voy abriendo, los caminos que voy transitando. </br></br> &nbsp El desafío más grande que no para de aparecer en todos los aspectos de mi maternanza, es el de 'los estereotipos de niñas y niños en la infancia'. Que si las visto de rosa, que si juegan con bebotes, que si las llamo princesas. </br></br> &nbsp No tuve la experiencia de maternar varones, pero lo que me pasa constantemente es que mi problema no es con 'ese tipo de juegos' sino más bien con la exclusividad que se les asigna. </br></br> &nbsp No creo que sea dañina presentar a las niñas pequeñas juegos relacionados al cuidado, a las tareas domésticas (esto si me cuesta más en mi caso pero lo traigo por que me parece pertinente al punto) o que se pongan tutus y jueguen a ser delicadas bailarinas. El problema a mi entender reside en que se presente como único juego, como única opción, y sobre todo, como algo debilitante. Que estos estereotipos se asocian a ser menos, o a ser más débil es lo que considero sumamente dañino. </br></br> &nbsp Los niños varones pequeños también deberían jugar a paternar, a cocinar, a limpiar. Deberían ver que estas tareas son igual de válidas y valiosas, y sobre todo deberían conectar con otros espacios y otras formas de ser y hacer. </br></br> &nbsp Pero lo que empieza a pasar es que en búsqueda del cambio, de no repetir los viejos mandatos, de no instalar los tan despreciables estereotipos vamos mediando el juego, eligiendo con mayor rigor los juguetes, y sobre todo, observando que surge de todo eso que si recae en los mandatos de siempre. </br></br> &nbsp Cuando mi hija mayor juega a la mamá, la escucho. Escucho como le habla a sus hijes, cómo les trata, e intentó intervenir de manera amorosa y abierta cuando algo me hace recorrer ese frío en los huesos, cuando escucho algo que yo supe decir de niña. Creo que ahí esta la potencia del cambio, no tanto en que no jueguen a la mamá, sino en cómo juegan, a que más juegan, y a que maternidades ven. </br></br> &nbsp Por eso, mi reflexión concluye en que veamos los juegos como reproducciones de lo cotidiano, y en esa reproducción veremos qué está traspasando la membrana protectora que creemos tejer sobre nuestres niñes.Busquemos que todes jueguen, que todes compartan, que todes se puedan identificar en los roles de cuidado, para que el cuidado deje de ser algo mal visto y maltratado y comience a tener el valor que amerita, siendo ejercido por todes y no sólo por nosotras. </br></br> &nbsp Hay muchos desafíos, y seguro se nos escapan muchas cosas,pero si miramos de cerca los momentos de juego, les niñes nos van a mostrar el camino.",
        "clave":["Feminismo","Maternidad","género","juego","juguetes","roles","desafío"]
    }
]
